export const reviews = [
  {
    id: 1,
    title: '여기만한 곳은 어디에도 없을 거예요.',
    score: 5.0,
    content:
      '가 본 숙소 중에 가장 좋았습니다. 침구와 화장실, 테이블과 의자 등 눈에 잘 보이는 곳도 청결하고, 룸의 구석진 곳도 먼지 같은 건 없었습니다. 타월도 충분히 준비되어 있어 따로 추가요청 안해도 되었어요. 어메니티도 고급스럽네요. 주차장에서 엘리베이터 들어가는 입구가 다소 좁아 휠체어가 움직이기에 조금 불편한 것 말고는 모두 만족합니다.',
    date: '2021. 07. 07',
    userId: '작성자 아이디',
    image: '',
    keyword: [[120, 135]],
  },
  {
    id: 2,
    title: '호캉스로 좋아요!',
    score: 5.0,
    content:
      '친구 생일이라 급하게호캉스 예약했어요가격이 비싸지않은데 방사진도이쁘고 깔끔해보여서 혹시 사진이자나온건가?걱정했는데 실제로본게 더이쁘고 쾌적하네요!우선 새로전부 리모델링한듯 너무 깨끗하고 생각보다넓어요! 구조도 분리되어있어서 진짜맘에듭니다다음에 또 예약할일있으면 예약하려구요 가성비도짱이고 그걸떠나서 진짜 괜찮고 좋은방입니다!ㅎㅎ',
    date: '2021. 07. 07',
    userId: '작성자 아이디',
    image: '',
    keyword: [[]],
  },
  {
    id: 3,
    title: '직원들이 친절함',
    score: 5.0,
    content:
      '룸 서비스와 함께 온 머스터드 병 입구에 곰팡이가 있었음. 다행히 섭취하지 않아 문제는 없지만 그래도 식자재 보관에 대한 염려가 있음. 투숙 중 특이한 것이라면 입차 직원, 엑스트라 베드를 가져다주던 직원, 전화를 받던 직원, 룸서비스를 가져다준 직원, 예기치 못한 상황에 룸을 방문했던 직원, 야간 당직 지배인 모두가 친절하며 자기가 맡은 업무적 위치에서 최선을 다하는 것이 느껴졌음. 이 부분에서는 날고 가는 5성급 이상의 다른 숙소들보다 우수하다 평가하고 싶음.',
    date: '2021. 07. 07',
    userId: '작성자 아이디',
    image: '',
    keyword: [[]],
  },
  {
    id: 4,
    title: '너무 깔끔해요',
    score: 5.0,
    content: '먼지 하나 없이 깔끔한 방은 처음이에요!!!',
    date: '2021. 07. 07',
    userId: '작성자 아이디',
    image: '',
    keyword: [[]],
  },
];
